<html>
    <head>
        <title>Hello world</title>
    </head>
    <body>
        <p>คณากานต์ ศรีสมบูรณ์สุข จ๊ะโอ๋</p>
        <img src="cat.jpg">
        <img src="dog.jpeg">
        <br>
        <a href="http://www.it.kmitl.ac.th">This is a Link</a>
        <h1>เจอในเฟสมีคนนึงถ่ายรูปรับปริญญาหน้าคณะแพทยศาสตร์ แล้วบอกว่าขอบคุณทุกคนที่ให้กำลังใจผม ผมจะไม่มีคะแนนเลยถ้าไม่มาเชคชื่อเข้าเรียน 
            เพราะผมเรียนไม่รู้เรื่องแล้ว และก็สำหรับทุกคนที่มาชมผมว่าเก่งเรียนจบหมอ บอกเลยว่าผมไม่ได้เรียนหมอครับ 
            ผมเรียนวิศวะ แต่มายืนถ่ายหน้าตึกแพทย์เฉยๆ</h1>

    </body>
</html>
